
                            Погода у Барі

           Пн         Вт Ср Чт Пт Сб Нд
   24 липня 2017
   +29 макс.
   +19 мiн.
   25
   +31
   +20
   26
   +24
   +19
   27
   +27
   +15
   28
   +27
   +17
   29
   +23
   +15
   30
   +25
   +15
   31
   +28
   +15
   1 серпня 2017
   +30
   +19
   2
   +32
   +20
   3
   +27
   +20
   4
   +25
   +16
   5
   +26
   +16
   6
   +33
   +19
   7
   +32
   +24
   8
   +27
   +22
   9
   +27
   +19
   10
   +29
   +18
   11
   +33
   +23
   12
   +22
   +17
   13
   +24
   +15
   14
   +26
   +15
   15
   +25
   +17
   16
   +23
   +18
   17
   +26
   +15
   18
   +22
   +18
   19
   +19
   +14
   20
   +16
   +10

   Дані сформовані о 22:10, 24 липня 2017

   Прогноз оновлюється кілька разів на день.
   Слідкуйте за погодою на сайті Gismeteo.ua
